/* Emoticon name */
"Angel" = "Ангел";

/* Emoticon name */
"Angry" = "Злюся";

/* Emoticon name */
"Baring teeth" = "Оскал";

/* Emoticon name */
"Blush" = "Соромлюся";

/* Emoticon name */
"Confused" = "Заплутаний";

/* Emoticon name */
"Cool" = "Крутий";

/* Emoticon name */
"Cry" = "Засмутився";

/* Emoticon name */
"Crying" = "Плачу";

/* Emoticon name */
"Disappointed" = "Розчарований";

/* Emoticon name */
"Don't tell anyone" = "Нікому не кажи";

/* Emoticon name */
"Embarrassed" = "Збентежений";

/* Emoticon name */
"Erm" = "Помиляюся";

/* Emoticon name */
"Foot In Mouth" = "Ноги до рота";

/* Emoticon name */
"Frown" = "Похмурий";

/* Emoticon name */
"Gasp" = "Перехопило дух";

/* Emoticon name */
"Grin" = "Шкірюся";

/* Emoticon name */
"Halo" = "Сяю";

/* Emoticon name */
"Happy" = "Щасливий";

/* Emoticon name */
"Heart" = "Серце";

/* Emoticon name */
"I don't know" = "Я не знаю";

/* Emoticon name */
"Kiss" = "Цілую";

/* Emoticon name */
"Lips are sealed" = "Мовчу";

/* Emoticon name */
"Money-mouth" = "Багатий";

/* Emoticon name */
"Nerd" = "Безглуздий";

/* Emoticon name */
"Open mouthed" = "З відкритим ротом";

/* Emoticon name */
"Party" = "Вечірка";

/* Emoticon name */
"Sad" = "Сумую";

/* Emoticon name */
"Sarcastic" = "Сарказм";

/* Emoticon name */
"Scared" = "Наляканий";

/* Emoticon name */
"Sick" = "Хворий";

/* Emoticon name */
"Sleepy" = "Невиспаний";

/* Emoticon name */
"Smile" = "Посміхаюся";

/* Emoticon name */
"Star" = "Зірка";

/* Emoticon name */
"Sticking Out Tongue" = "Виставив язика";

/* Emoticon name */
"Surprised" = "Здивований";

/* Emoticon name */
"Thinking" = "Думаю";

/* Emoticon name */
"Tongue out" = "Показав язика";

/* Emoticon name */
"Undecided" = "Нерішучий";

/* Emoticon name */
"Wink" = "Підморгую";